window.SITE_DATA = {
  "properties": [
    {
      "id": 1,
      "title": "2-комн. квартира",
      "price": 6450000,
      "address": "ул. Чехова",
      "type": "Квартира",
      "district": "Кировский",
      "tag": "Новостройка",
      "meta": [
        "2 комнаты",
        "58 м²",
        "7/12 эт."
      ],
      "description": "",
      "photos": [
        "photos/24624e590e33e1df.jpg",
        "photos/8ec89075213fa248.jpg",
        "photos/f42bf947ef0b33c5.jpg"
      ],
      "photo": "photos/24624e590e33e1df.jpg",
      "status": "",
      "video": ""
    },
    {
      "id": 2,
      "title": "1-комн. квартира",
      "price": 4100000,
      "address": "пр-т Октября",
      "type": "Квартира",
      "district": "Дзержинский",
      "tag": "Вторичка",
      "meta": [
        "1 комната",
        "34 м²",
        "3/9 эт."
      ]
    },
    {
      "id": 3,
      "title": "Дом + участок",
      "price": 9800000,
      "address": "пос. Красный Бор",
      "type": "Дом",
      "district": "",
      "tag": "Дом",
      "meta": [
        "120 м²",
        "8 соток"
      ]
    }
  ],
  "team": [
    {
      "id": 1,
      "name": "Андрей Андрийчук",
      "role": "Генеральный директор",
      "initials": "АА",
      "photo": "photos/0e341f7d0228890b.jpg"
    },
    {
      "id": 2,
      "name": "Алена Андрийчук",
      "role": "Финансовый директор",
      "initials": "АА",
      "photo": "photos/05293af38ffc82e7.jpg"
    }
  ],
  "reviews": [
    {
      "id": 1791457863426,
      "who": "Анна Сутугина",
      "text": "ОГРОМНОЕ СПАСИБО агенству Новый Ярославль и лично Марии Сергеевне за качественную работу и за нашу новую и уютную квартиру! Мария очень грамотный, ответственный и надежный профессионал своего дела. Подберёт идеальный вариант квартиры даже самому требовательному клиенту. Слышит, чувствует клиента и лично контролирует каждый этап сделки, на связи 24/7. Я очень довольна слаженной работой Марии и агентства в целом. Мою непростую, нестандартную и сложную сделку оформили быстро, легко, без проблем. Полное сопровождение от выбора недвижимости до получения ключей. Агенству можно доверять на все 100%!",
      "photo": ""
    },
    {
      "id": 1791458595921,
      "who": "Александр Кукушкин",
      "text": "Здравствуйте, хочу выразить свою благодарность агентству недвижимости *Новый Ярославль *. Огромное спасибо руководителю и моему агенту Анисимову Василию Юрьевичу за помощь в продаже и покупке новой квартиры. Хочу поблагодарить за подробное консультирование, за проверку всех документов, полное сопровождение сделки. Василий лично занимался всеми вопросами связанными с ипотечным кредитованием, знает все юридические тонкости сделки, грамотный и ответственный специалист. Рекомендую, обращайтесь, и всем своим знакомым буду советовать!!!",
      "photo": ""
    },
    {
      "id": 1791457725474,
      "who": "Алена Шляхтина",
      "text": "Обратились в АН «Новый Ярославль» с запросом на покупку квартиры. Работа была выполнена «под ключ» за что очень благодарны. Отдельная и очень большая благодарность риелтору Олесе Смирновой, которая проделала свою работу с большой ответственностью и отзывчивостью. Были предложены варианты, участие в выборе и аналитика, тотальное сопровождение на всех этапах, до последней точки. Всегда на связи. Теперь ждём ключи от нашей новой квартиры! Рекомендуем!",
      "photo": ""
    },
    {
      "id": 1791457683605,
      "who": "Яна Зеленова",
      "text": "В этом году посчастливилось работать с данным агентством, а именно, с риелтором Гичкиной Марией. Действительно профессионал в своем деле. Все вопросы решает быстро, варианты недвижимости только самые лучшие. Работает, мне кажется, 24/7- ответы на важные и волнующие вопросы даже ночью (уже не писала Марии вечером, человеку тоже нужен отдых))), а я знала, что она ответит). И вообще, безумно приятная девушка, располагающая к себе с первой минуты😊 редко пишу отзывы, но здесь не имею права утаить такого специалиста 🫶🏻",
      "photo": ""
    },
    {
      "id": 1,
      "text": "Огромное спасибо Наталье Щелкуновой за отличное ведение сделки! Гибкий подход, запредельный уровень ответственности и внимание к мельчайшим деталям.",
      "who": "Арсений Шашлов",
      "photo": "photos/d8fe1dbfb08a735f.jpg"
    },
    {
      "id": 2,
      "text": "Спасибо Леониду Сарычеву за проделанную работу по аренде и продаже недвижимости. Профессионал своего дела, сделка прошла оперативно.",
      "who": "Екатерина Козырева",
      "photo": "photos/60574469a31097fe.jpg"
    },
    {
      "id": 1791377181295,
      "who": "Алёна Сахарова",
      "text": "Выражаю огромную благодарность Леониду Сарычеву. Это приятный в общении человек, грамотный специалист, которого можно порекомендовать! Сделка прошла быстро, спокойно и без проблем! Спасибо Вам огромное, Леонид!",
      "photo": "photos/a2f875518f9ef0a3.jpg"
    },
    {
      "id": 1791377657146,
      "who": "Сергей Гордеев",
      "text": "Выражаю благодарность специалисту агентства недвижимости Надежде Тимошиной за помощь в продаже дома с участком в пос. Борисоглебский. Очень грамотный и квалифицированный специалист. Всем рекомендую. Большое спасибо.",
      "photo": "photos/05530d6b18b10732.jpg"
    },
    {
      "id": 1791457626403,
      "who": "Нина Барсегян",
      "text": "Спасибо агентству \"Новый Ярославль\" и отдельно спасибо риэлтору Марии за помощь в выборе и покупке квартиры. Все прошло быстро, от выбора до заключения сделки. Мария была всегда на связи, помогла собрать необходимый пакет документов и провести сделку. Помогла подобрать квартиру под наши условия, чтобы наши пожелания и возможности сошлись. Теперь наша семья ждёт завершения строительства дома, чтобы отпраздновать новоселье.",
      "photo": ""
    },
    {
      "id": 1791457760051,
      "who": "Дарья Марковкина",
      "text": "Очень благодарны риелтору Марине, все прошло быстро от просмотра квартиры до выхода на сделку! На всех этапах нас сопровождали, направляли что и как сделать, куда обратиться. Осталась очень довольна сотрудничеством 👍🏼",
      "photo": ""
    },
    {
      "id": 1791457833583,
      "who": "Евгения Топрак",
      "text": "Покупала квартиру в новостройке от данного агентства, быстро и качественно риелтор Василий Анисимов подобрал для меня нужный вариант по моему запросу, очень вежливый и внимательный,профессионал своего дела, сделка прошла грамотно, все было на высшем уровне, рекомендую данного риэлтора и данное агентство",
      "photo": ""
    },
    {
      "id": 1791457919562,
      "who": "Александр Рыжников ",
      "text": "Я долгое время не мог продать квартиру в Ярославле, позвонила Надежда, предложила придти с покупателем в а показ, договорились о встрече.\nВ итоге, заключили договор о продаже. Через две недели вышли на сделку.\nЯ всем рекомендую Надежду Владимировну Тимошину как ответственного и грамотного специалиста и риелтора агентства недвижимости Новый Ярославль.",
      "photo": ""
    },
    {
      "id": 1791457949939,
      "who": " Любовь Веселова",
      "text": "Очень рады,что обратились именно в это агентство! Благодаря риэлтору Надежде мама вместо своей старой квартиры получила новое уютное гнёздышко! Надежда добрый,внимательный,отзывчивый и надежный человек,профессионал в своём деле! Рекомендуем!",
      "photo": ""
    },
    {
      "id": 1791457984258,
      "who": "Евгений А",
      "text": "Выражаю огромную благодарность риелтору Марине за проделанную работу.\nНа всех этапах взаимодействия от первичной консультации до заключения сделки все прошло четко, слаженно и на высоком профессиональном уровне!",
      "photo": ""
    },
    {
      "id": 1791458035671,
      "who": "Егор Воробцов",
      "text": "Не первый раз обращаемся в агенство Новый Ярославль, и лично к Андрею Анрийчуку.В это раз,он быстро нашёл желаемую нами квартиру, и особенно хотелось поблагодарить за помощь в оформлении ипотеки.Сэкономил наше время и нервы. Всегда на связи 24/7.Огромное спасибо!\n",
      "photo": ""
    },
    {
      "id": 1791458067102,
      "who": "Елена Коцарь",
      "text": "Работала с риэлтором Аленой - очень милая молодая девушка, всю работу с оформлением ипотеки и подготовке документов к сделке, она взяла на себя, учитывая что я новый житель Ярославля и практически не знаю города, для меня это была неоценимая помощь, благодарю от всего сердца данное агентство недвижимости и в частности Алену!🙏",
      "photo": ""
    },
    {
      "id": 1791458124857,
      "who": "Наталья Крайнова",
      "text": "Выражаю благодарность агенству,, Новый Ярославль,, за успешное проведение сделки, особенно Тимошиной Надежде за ее старательное отношение к делу и ответственность\n",
      "photo": ""
    },
    {
      "id": 1791458150061,
      "who": "Виктория Егорова",
      "text": "Хочу выразить огромную благодарность агентству Новый Ярославль\nВ особенности Надежде, за ее профессионализм в проведение сделки. Все прошло на ура, с нами на связи была 24/7. Очень довольны проделанной работой, и покупкой жилья.😘",
      "photo": ""
    },
    {
      "id": 1791458182344,
      "who": "Алена Владимировна Жавороноква",
      "text": "Хочу выразить благодарность агенству, особенно Татьяне! Всегда на связи, грамотные консультации по вопросам. Полное сопровождение на протяжении всей сделки! Спасибо!",
      "photo": ""
    },
    {
      "id": 1791458214509,
      "who": "Олег Сидоров",
      "text": "Выражаю благодарность Валерию, сотруднику АН Новый Ярославль, который очень оперативно решил мой вопрос с подбором квартиры для аренды. Спасибо за профессионализм!",
      "photo": ""
    },
    {
      "id": 1791458251601,
      "who": "Polina Gromova",
      "text": "Огромное спасибо, за помощь в сдаче квартиры. С этим агентством работаю не первый раз. И впечатления очень хорошие. Все на высшем уровне! Особое спасибо Алене Андрейчук, специалист с большой буквы! Во всем поможет и подскажит как сделать лучше!",
      "photo": ""
    },
    {
      "id": 1791458283025,
      "who": "Наталья Михайлова",
      "text": "Хочется выразить огромную благодарность агентству Новый Ярославль и в частности Татьяне Анисимовой за высокий профессионализм, ответственность, внимательное отношение к клиентам!! Две сделки прошли просто на ура! Не было ни волнения, ни вопросов, всё обсуждалось и решалось оперативно, с учётом всех моих пожеланий. Желаю Татьяне и всему Агентству только процветания и достижения поставленных целей! Спасибо за работу!!! Теперь только к вам!!!!",
      "photo": ""
    },
    {
      "id": 1791458309883,
      "who": "Валерия Чиликова",
      "text": "Спасибо большое Андрийчук Алëне за помощь в сдачи жилья,агента рекомендую быстро и надёжно подберëт вам жилье и сдаст!Ответственна, доброжелательна, хорошо делает свою работу!!! Руководству АН Новый Ярославль отдельная благодарность ,что у них такие ответственые сотрудники👍",
      "photo": ""
    },
    {
      "id": 1791458403597,
      "who": "Кристина Лозовская",
      "text": "Хочу выразить особую признательность риэлтору Анисимовой Татьяне за чуткое отношение и высокий профессионализм в своей работе , внимательное отношение и разъяснение многих вопросах , сделка прошла успешно. Огромное спасибо , фирма отлично работает , процветание Вам!!!!",
      "photo": ""
    },
    {
      "id": 1791458429019,
      "who": "Елена Поправко",
      "text": "Хотела бы выразить огромную благодарность агентству недвижимости «Новый Ярославль» за его профессиональную помощь в подборе квартиры. Сделка прошла быстро и легко. Рекомендую!",
      "photo": ""
    },
    {
      "id": 1791458450551,
      "who": "Марина Вершинина",
      "text": "Спасибо агенству Новый Ярославль за подбор квартиры и быструю сделку!",
      "photo": ""
    },
    {
      "id": 1791458480700,
      "who": "COLOROK Колорок",
      "text": "Благодарим агенство Новый Ярославль за помощь при покупке квартиры в короткие сроки!!!",
      "photo": ""
    },
    {
      "id": 1791458510916,
      "who": "Виктория Карулина",
      "text": "Хочу выразить благодарность за проделанную работу агенству « новый Ярославль» Очень отзывчивый и приятный коллектив!всем рекомендую)))",
      "photo": ""
    },
    {
      "id": 1791458534761,
      "who": "Виктория Шерстова",
      "text": "Выражаю огромную благодарность агенству Новый Ярославль!!!спасибо большое за помощь , при покупки недвижимости!",
      "photo": ""
    },
    {
      "id": 1791458566922,
      "who": "Ксения Ринг",
      "text": "Обратилась в АН \"Новый Ярославль\" продать и купить квартиру, все сделали очень быстро и качественно.Всем рекомендую!",
      "photo": ""
    },
    {
      "id": 1791458624988,
      "who": "Тамара Ситникова",
      "text": "Очень довольны работой риэлтора Андрея, учли все наши пожелания, в короткий срок подобрали квартиру, все очень круто. Спасибо за вашу работу и терпение.\n",
      "photo": ""
    }
  ],
  "contacts": {
    "phone": "+7 920 108-50-73",
    "whatsapp": "+7 920 108-50-73",
    "telegram": "@AndreiAndriichuk",
    "vk": "@id420778533",
    "address": "г. Ярославль, ул. Советская, д. 35, оф. 5",
    "hours": ""
  },
  "services": [
    {
      "title": "Продажа",
      "photo": ""
    },
    {
      "title": "Покупка",
      "photo": ""
    },
    {
      "title": "Обмен",
      "photo": ""
    },
    {
      "title": "Аренда",
      "photo": ""
    },
    {
      "title": "Сопровождение",
      "photo": ""
    },
    {
      "title": "Ипотека",
      "photo": ""
    },
    {
      "title": "Срочный выкуп",
      "photo": ""
    },
    {
      "title": "Зарубежная недвижимость",
      "photo": ""
    },
    {
      "title": "Новостройки",
      "photo": ""
    }
  ],
  "ui": {
    "catalogVisible": true,
    "searchVisible": true,
    "servicesVisible": true,
    "calcVisible": true
  },
  "brand": {
    "appIcon": "photos/5ef717c6ab8cfce9.jpg"
  }
};
